[


  {
    "PageName": "سياسة الاستبدال و الاسترجاع",
    "IsActive": true,
    "IsFooter": true,
    "Index": 4,
    "IsHeader": true,
    "content": "الإستبدال والإسترجاع حق مضمون كل عملائنا وهو يشمل جميع المنتجات التي نعرضها على متجرنا. \n جميع المنتجات المعروضة على متجرنا قابلة لسياسة الإستبدال والإسترجع وفق الشروط والأحكام المنصوص عليها في هذه الصحفة يمكن الإرجاع أو الإستبدال إذا كان المنتج بنفس حالته الأصلية عند الشراء ومغلفا بالغلاف الأصلي.\n يتم الموافقة على طلب الاستبدال او الاسترجاع خلال 3 ايام عمل.\n  في حالة الموافقة على طلب الاسترجاع والاستبدال المندوب يصل للعميل خلال 3-5 أيام عمل.\n  للرقم الموضح في بوليصة الشحن من أجل طلب الإسترجاع أو الإستبدال او التواصل معنا عبر صفحة إتصل بنا من أجل طلب الإسترجاع أو الإستبدال.\n  يرجى ارسال رسالة عبر تطبيق ال Whatsapp \n  يرجى تصوير المنتج وإرساله مع تحديد المدينة والعنوان ورقم الطلب ليتم إستبداله بمنتج اخر في حالة كان المنتج فاسدا أو به عيب معين، أو لا يستغل وفق المتفق عليه.\n  يتم إسترجاع المبلغ للعميل كاملا في حالة كان المنتج الذي توصل به مختلف تماما مع وصف المنتج في صفحة المنتج بموقعنا.\n  لسنا مسؤولين عن أي توقعات لإستعمال المنتجات من طرف العميل لم نذكرها بصفحة المنتج بموقعنا."
  },

  {
    "PageName": "سياسة الشحن",
    "IsActive": true,
    "IsFooter": true,
    "Index": 4,
    "IsHeader": true,
    "content": "بعد تأكيد عملية الشراء، نقوم بشحن وإرسال المنتج عبر الطريقة التي قمتم بإختيارها، إما عبر مسؤول الشحن الخاص بنا أو عبر خدمة أمانة إكسبريس.\n\n\n  طرق الشحن:\n أمانة إكسبريس: خدمة تضمن لكم تسليم الإرساليات إلى العنوان المطلوب في مدة تتراوح بين 3 أيام و 7 أيام نحوالإتجاهات الرئيسية.\n  مسؤول الشحن: متجرنا يتعاقد مع مجموعة من مسؤولي الشحن بمجموعة من المدن يقومون بإيصال المنتجات في مدة تتراوح بين يوم و3 أيام "
  },
  {
    "PageName": "سياسات الخصوصية",
    "IsActive": true,
    "IsFooter": true,
    "Index": 4,
    "IsHeader": true,
    "content": "موقع يحترم خصوصيّتك ويسعى لحماية بياناتك الشخصية. \n توضح سياسة الخصوصيّة كيفية جمع واستخدام بياناتك الشخصية (تحت ظروفٍ معينةٍ). كما تذكرُ أيضًا الإجراءات المتبعة لضمان خصوصية معلوماتك. وأخيرًا، تُحدّد هذه السياسة الخيارات المتاحة لكَ فيما يتعلَّق بجمع البيانات الشخصية واستخدامها والكشف عنها. ومن خلال زيارتك للموقع مباشرةً أو عن طريق موقعٍ آخر، فأنتَ توافق على الممارسات الموضحة في هذه السياسة.\n  إن حماية بياناتك أمرٌ هامٌ جدًّا بالنسبة إلينا. ومن ثم، يتم استخدام اسمك وغيره من المعلومات التي تتعلّق بك وفقًا للّنحو المبيّن في سياسة الخصوصيّة. وسنقوم بجمع المعلومات عند الضرورة أو إذا كانت ذات صلةٍ ضرورية مباشرةٍ بمعاملاتنا معكَ.\n  وسنقوم بالاحتفاظ ببياناتك وفقًا للقانون أو لاستخدامها للأغراض التي جُمعت لأجلها.\n ويمكنك تصفح الموقع دون الحاجة إلى تقديم أيّة بيانات شخصيّة. وتبقى هويّتك الشخصية مجهولة طيلة زيارتك للموقع ولا يتم كشفها إلا إذا كنتَ تملك حسابًا إلكترونياً خاصًا على الموقع تدخل إليه بواسطة اسم المستخدم وكلمة السرّ.\n\n\n\n المنافسات\n  فيما يتعلق بأي منافسة، نستخدم البيانات لإخطار الفائزين وللإعلان عن عروضنا. ويمكنك العثور على مزيد من التفاصيل عن شروط المشاركة في كل منافسة على حدة."
  },
  {
    "PageName": "شروط الاستخدام",
    "IsActive": true,
    "IsFooter": true,
    "Index": 4,
    "IsHeader": true,
    "content": "  الموافقة على الطلبات وتفاصيل الأسعار,\n يُرجى الملاحظة أنّه في بعض الحالات، قد لا تتم الموافقة على طلب ما لعدَّة أسباب. ويحتفظ القائمون على الموقع بالحقّ في رفض أو إلغاء أي طلب لأي سببٍ من الأسباب وفي أي وقت. وقبل أن نوافق على الطلب، قد نطلب منك تقديم معلومات إضافية أو بيانات أخرى للتحقق من شيء ما، بما في ذلك ــ على سبيل المثال وليس الحصر، رقم الهاتف والعنوان.\n ونحرص على توفير أدق المعلومات المتعلقة بالأسعار لجميع المستخدمين الذين يزورون الموقع. إلّا أنَّ الأخطاء قد تَرِدُ في بعض الأحيان، كالحالات التي لا يتمّ فيها تحديد سعر المنتج بشكلٍ صحيحٍ على الموقع. ومن ثمّ، فنحتفظ بالحقّ في رفض أو إلغاء أي طلب من الطلبات. وفي حالة ما إذا لم يتم تحديد سعر المنتج بشكلٍ صحيح، فيحق لنا، وفقًا لتقديرنا الخاص، الاتصال بك للحصول على تعليماتٍ أو إلغاء طلبك وإبلاغك بهذا الإلغاء. ولنا الحق في رفض أو إلغاء أي طلبات سواء تمّ تأكيدها أو لا وبعد إضافة الرسوم على بطاقة الائتمان.\n\n\n العلامات التجارية وحقوق النشر\n إنَّ جميع حقوق الملكية الفكرية، سواء كانت مسجلَّة أو غير مسجلَّة، في الموقع، وجميع معلومات المحتوى والتصميمات الواردة على الموقع، تُعتبر ملكاً لنا، بما في ذلك على سبيل المثال وليس الحصر، النصوص والرسوم والبرامج والصور والفيديو والموسيقى والصوت، واختيارها وتنسيقها، فضلاً عن جميع مصنّفات البرمجيات ورموز المصادر والبرامج الرئيسية. وإنّ كلّ محتويات الموقع محميةٌ أيضًا بموجب حقوق النشر مجتمعة في صورة عمل واحد. جميع الحقوق محفوظة.\n\n\n القانون السائد والهيئات القضائية\n  تُفسَّر هذه الشروط والأحكام وتُطبَّق بموجب القوانين السارية في البلد. وبموجب ذلك، يوافق كل طرف على المثول أمام هيئات المحاكم القضائية في البلد والتنازل عن أية اعتراضات تتعلق بالمكان\n\n\n  إلغاء الموافقة\n       بالإضافة إلى أي أحكام قانونية أو إجراءات الإنصاف القضائي، يجوز لنا، فورًا ومن دون سابق إنذار لك، إنهاء هذه الشروط والأحكام أو نلغي أيا من حقوقك الممنوحة أو جميعها بموجب الشروط والأحكام. وفي أي حالة لإنهاء هذا التعاقد، يتعيّن عليك التوقّف فورًا عن زيارة الموقع واستخدامه، وفضلاً عن إصدار أحكام قانونية أو إجراءات منصفة قضائيًا، قد نُلغي فورًا جميع كلمات السرّ أو غيرها من أساليب تعريف الحساب الممنوحة لك، ونرفض أي زيارة أو استخدام لهذا الموقع كلّيًا أو جزئيًا. ولن يؤثِّر أي إبطال لهذا الاتفاق في جميع الحقوق والالتزامات (بما في ذلك ولكن ليس على سبيل الحصر، التزامات الدفع) الخاصة بالأطراف والصادرة قبل تاريخ إنهاء التعاقد. ومن ثمّ، فتوافق على أنَّ القائمين على الموقع لن يتحملوا المسؤولية عنك أو عن أيّ فرد آخر نتيجة لتعليق الخدمة أو إنهائها. وإذا كنتَ غير راضٍ عن هذا الموقع أو عن أي من الشروط أو الأحكام أو النظام أو السياسات أو المبادئ التوجيهية أو الممارسات الخاصة بمتجر في كيفيّة إدارة المتجر، فالإجراء الوحيد والحصري الذي عليك اتخاذه عندئذٍ هو التوقُّف عن استخدام الموقع "

  }

















]